const citiesSummaryData = {
  1: [
    `В Бахчисарае мы провели почти 2-е суток. Были очень удивленны этим местом. Этот город прославился в произведении Пушкина,
    поэтому там есть памятник Пушкину и везде отголоски о его произведении "Бахчисарайский фонтан". 
    Приехали бы мы в Бахчисарай ещё раз - думаю нет, но всем обязательно советуем его посетить, 2 дня вполне достаточно.`,
    `Бахчисарай – “сердце Крыма”, “дворец- сад” - такое описание города вы найдете в интернете. 
    Мы же, решив закончить наш 11-дневный поход здесь, пытались достать из уголков нашей памяти хоть какую-то информацию 
    об этом месте. В памяти всплывали только “Бахчисарайский фонтан” Пушкина и ханский дворец. 
    И каково же было наше удивление, когда мы подошли к городу (шли мы со стороны Трудолюбовки), когда мы обнаружили, 
    что он внизу, в ущелье и мы смотрим на него с высоты птичьего полета. Позже мы выяснили, 
    что это Старый город – самая древняя часть Бахчисарая, которая и привлекает к себе путешественников.`,
    `Если вы спросите, стоит ли посетить Бахчисарай, наш ответ – да, стоит. Стоит посетить Старый город, 
    Свято-Успенский мужской монастырь, пещерный города, отведать блюда турецкой кухни.`
  ],
  2: [
    `В Севастополе мы провели 2 полных дня. Добирались мы туда из Бахчисарая всего полтора часа на газельке. 
    Затем приехали от автовокзала до кэмпа в котэджный посёлок, разбили палатку на территории одного из домиков,
    который так же принимает у себя туристов, но, к счастью, никого кроме нас пока не было (не сезон). Хозяйка дома посоветовала 
    посетить 2 мыса, недалеко от её дома. Это излюбленные места всех местных и туристов. Оттуда открывается прекрасный вид на 
    Чёрное море и скалистые берега. Там мы провели весь день.`,
    `Второй день мы провели в самом городе, ехать туда минут 30 на автобусе. Город красивый, весь день нас грело солнышко. 
    Посетили очень много интересных мест, главную набережную города, отведали местных вкусняшек и отправились в кэмп на ночлег, 
    так как утром нас ждал путь в третий город: Симферополь, откуда мы должны были улетать в Москву.`,
    `В Севастополе мы поселились в кэмпинге, который располагался на территории одного из домов частного сектора. 
    К счастью кроме нас там никого не было и весь участок был в нашем распоряжении, включая летнюю кухню. 
    Мы быстренько установили палатку, бросили рюкзаки и налегке пошли осматривать окрестности. 
    Первый день мы провели на яшмовом пляже и мысе Фиолент, а уже на следующий день поехали осматривать город. 
    Погода была солнечная, настроение прекрасное, мы прогулялись по набережной, посетили Херсонес, побродили по центру города, 
    отведали местных вкусняшек. Это прекрасный город с интересной многовековой историей и двух дней недостаточно, 
    чтобы побывать во всех значимых местах города, поэтому было решено ознакомиться с боевым прошлым легендарного 
    города в следующий раз.`
  ],
  3: [
    `В третьем городе мы провели так же 2 полных дня. Но кэмпов мы там уже не нашли, поэтому пришлось снять 2-х комнатную 
    квартиру в 5 минутах от центра города. Две ночи обошлись нам в 4000 рублей. Мы отлично выспались, 
    помылись и даже устроили винный вечер. Симферополь понравился нам меньше всего. Парки как и во всех городых, 
    сам город маленький. Но зато есть свой мини арбат, где цивилизация чувствуется чуть больше. 
    Отведали местной молочной продукции, купили крымского вина и тем же вечером его и вкусили. 
    В Симферополе 1 день - выше крыши, дольше оставаться не советуем.`
  ]
}

export default citiesSummaryData;
