const citiesSummaryData = {
  1: [
    `Бахчисарай – “сердце Крыма”, “дворец- сад” - такое описание города вы найдете в интернете. 
    Мы же практически ничего не знали про город, когда решили завершить в нем наше путешествие. 
    В памяти всплывали только “Бахчисарайский фонтан” Пушкина и ханский дворец. 
    Город возник перед нами неожиданным образом – мы увидели перед собой глубокое ущелье с домами и улочками, 
    не предполагая, что это и есть Бахчисарай.`,
    `В Бахчисарае мы провели почти два дня. В первый день, разместившись на ночлег, мы пошли перекусить в ресторан, 
    тем более, что мы мечтали об этом последние несколько дней. Местная кухня оказалась на высоте. 
    Сытые и довольные мы отправились осматривать Старый город. Второй день был более насыщенный, 
    нам удалось побывать в пещерных городах, погулять по Новому городу, покушать пахлаву и чебуреки.`,
    `Если вы спросите, стоит ли посетить Бахчисарай, наш ответ – да! Стоит посетить Старый город, 
    Свято-Успенский мужской монастырь, пещерные города и конечно же отведать блюда крымско-турецкой кухни.`
  ],
  2: [
    `В Севастополе мы провели два дня. Добрались быстро – полтора часа от Бахчисарая на газельке. 
    Поселились в кэмпинге, который располагался на территории одного из домов частного сектора. 
    К счастью кроме нас там никого не было и весь участок был в нашем распоряжении, включая летнюю кухню. 
    Мы быстренько установили палатку, бросили рюкзаки и налегке пошли осматривать окрестности. 
    Всю вторую половину дня мы провели на яшмовом пляже и мысе Фиолент.`,
    `Во второй день мы прогулялись по главной набережной города, побродили по центру города, посетили Херсонес, 
    отведали местных вкусняшек.`,
    `Севастополь – красивый город с интересной многовековой историей и двух дней недостаточно, 
    чтобы побывать во всех значимых местах, поэтому было решено ознакомиться с боевым прошлым легендарного города 
    в следующий раз.`
  ],
  3: [
    `В третьем городе мы провели так же 2 полных дня. Но кэмпов мы там уже не нашли, поэтому пришлось снять 2-х комнатную 
    квартиру в 5 минутах от центра города. Две ночи обошлись нам в 4000 рублей. Мы отлично выспались, 
    помылись и даже устроили винный вечер. Симферополь понравился нам меньше всего. Парки как и во всех городых, 
    сам город маленький. Но зато есть свой мини арбат, где цивилизация чувствуется чуть больше. 
    Отведали местной молочной продукции, купили крымского вина и тем же вечером его и вкусили. 
    В Симферополе 1 день - выше крыши, дольше оставаться не советуем.`
  ]
}

export default citiesSummaryData;
